experiments/logfiles/throughputWrites/logfiles_throughputWrites_Client/8/throughputWrites_13_2_1.log
1         Threads
13        Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         895.89          ---          ---     14.75100       931.22
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       895.89         0.00         0.00     14.75100       931.22