experiments/logfiles/throughputWrites/logfiles_throughputWrites_Client/8/throughputWrites_1_3_3.log
1         Threads
1         Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         221.67          ---          ---      4.50200       230.41
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       221.67         0.00         0.00      4.50200       230.41