experiments/logfiles/throughputWrites/logfiles_throughputWrites_Client/8/throughputWrites_29_3_1.log
1         Threads
29        Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         853.13          ---          ---     33.98700       886.76
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       853.13         0.00         0.00     33.98700       886.76