experiments/logfiles/throughputWrites/logfiles_throughputWrites_Client/8/throughputWrites_5_2_1.log
1         Threads
5         Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         877.71          ---          ---      5.69000       912.33
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       877.71         0.00         0.00      5.69000       912.33