experiments/logfiles/throughputWrites/logfiles_throughputWrites_Client/8/throughputWrites_9_1_5.log
1         Threads
9         Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         919.58          ---          ---      9.61900       955.85
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       919.58         0.00         0.00      9.61900       955.85